tap "homebrew/cask-fonts"
brew "asdf"
brew "bat"
brew "exa"
brew "fish"
brew "gh"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "wxwidgets"
brew "zoxide"
cask "alfred"
cask "dash"
cask "fantastical"
cask "firefox"
cask "kitty"
cask "krisp"
cask "obsidian"
cask "slack"
cask "superduper"
cask "tuple"
cask "tweetbot"
cask "unnaturalscrollwheels"
brew "direnv"
cask "1password-cli"
cask "rectangle"
cask "the-unarchiver"
cask "font-victor-mono"
cask "font-victor-mono-nerd-font"
brew "pgcli"
cask "google-chrome"
cask "focus"
brew "htop"
cask "balance-lock"
cask "karabiner-elements"
cask "ngrok"
brew "httpie"
brew "fd"
cask "tailscale"
cask "discord"
