brew "asdf"
brew "bat"
brew "exa"
brew "fish"
brew "gh"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "wxwidgets"
brew "zoxide"
cask "alfred"
cask "dash"
cask "fantastical"
cask "firefox"
cask "homebrew/cask-fonts/font-victor-mono-nerd-font"
cask "kitty"
cask "krisp"
cask "obsidian"
cask "slack"
cask "superduper"
cask "tuple"
cask "tweetbot"
cask "unnaturalscrollwheels"
brew "direnv"
cask "1password-cli"
