brew "fish"
brew "asdf"
brew "neovim"
brew "tmux"
brew "zoxide"
brew "exa"
brew "wxwidgets"

cask "firefox"
cask "alfred"
cask "kitty"
cask "dash"
cask "fantastical"
cask "unnaturalscrollwheels"
cask "slack"
cask "superduper"
